const capital ={
    MSG : 
    '2564\n' +
    ' วิทยาศาสตร์ วิจัยและนวัตกรรม\n' +
    '-	http://www.ird.rmutr.ac.th/blog/2019/09/03/budget_a2564/\n' +
    '2563\n' +
    'งบประมาณเงินรายได้\n' +
    '-	อยู่ระหว่างการจัดสรรงบประมาณ ประกาศผลช่วงประมาณ ต.ค. – พ.ย. 2562 สอบถาม คุณศิรินภา โทร 2425\n' +
    '2563\n' +
    'งบประมาณเงินแผ่นดิน (บูรณา)\n' +
    '-	อยู่ระหว่างการพิจารณาของสำนักงบประมาณ ประกาศผลช่วงประมาณ ต.ค. – พ.ย. 2562 สอบถาม คุณศิรินภา โทร 2425\n' +
    '2563\n' +
    'งบประมาณภายนอกอื่น ๆ\n' +
    '-	ติดต่อคุณวรารัตน์ โทร 2425\n' +
    '2563\n' +
    'วช.\n' +
    '-	https://www.nrms.go.th/'+

    ' วิทยาศาสตร์ วิจัยและนวัตกรรม\n	http://www.ird.rmutr.ac.th/blog/2019/09/03/budget_a2564/'+

    ' งบประมาณเงินรายได้\n-	อยู่ระหว่างการจัดสรรงบประมาณ ประกาศผลช่วงประมาณ ต.ค. – พ.ย. 2562 สอบถาม คุณศิรินภา โทร 2425, งบประมาณเงินแผ่นดิน (บูรณา)-	อยู่ระหว่างการพิจารณาของสำนักงบประมาณ ประกาศผลช่วงประมาณ ต.ค. – พ.ย. 2562 สอบถาม คุณศิรินภา โทร 2425, งบประมาณภายนอกอื่น ๆ-	ติดต่อคุณวรารัตน์ โทร 2425, วช.\n-	https://www.nrms.go.th/'

    
}

module.exports=capital