const withdraw ={
    MSG :   'เบิกเงินงวดที่ 1\n' +
            '1. ข้อเสนอโครงการ\n' +
            '2. แผนการใช้จ่ายเงิน (สวพ.2)\n' +
            '3. อนุมัติโครงการ (สวพ. 1 เฉพาะงบบูรณาการ)\n' +
            'ดาวน์โหลดเอกสาร https://ird.rmutr.ac.th/formdownload/\n' +
            'ติดต่อคุณวรารักษ์ โทร 2424\n' +
            'เบิกเงินงวดที่ 2\n' +
            '1. แบบ สวพ.4\n' +
            '2. แบบ สวพ.5\n' +
            '3. หลักฐานการใช้จ่ายเงิน (ตัวจริง) จำนวน ....... ฉบับ\n' +
            '4. แบบ สวพ.6 รายงานความก้าวหน้าโครงการวิจัย จำนวน 5 หน้า\n' +
            '- (รายงานความก้าวหน้าโครงการวิจัย) แบบ สวพ. 6.1\n' +
            '- (รายงานความก้าวหน้าแผนวิจัยของชุดโครงการวิจัย) แบบ สวพ. 6.2\n' +
            '5. การส่งรายงานความก้าวหน้าผ่านระบบ NRMS (กรณีจัดทำข้อเสนอโครงการวิจัยผ่านระบบ NRMS)\n' +
            'ดาวน์โหลดเอกสาร https://ird.rmutr.ac.th/formdownload/\n' +
            'ติดต่อคุณวรารักษ์ โทร 2424\n' +
            'เบิกเงินงวดที่ 3\n' +
            '1. แบบ สวพ. 4\n' +
            '2. แบบ สวพ. 5\n' +
            '3. แบบ สวพ. 7\n' +
            '4. หลักฐานการใช้จ่ายเงิน (ตัวจริง) จำนวน ........ ฉบับ\n' +
            '5. การส่งรายงานฉบับสมบูรณ์ผ่านระบบ NRMS (กรณีจัดทำข้อเสนอโครงการวิจัยผ่านระบบ NRMS)\n' +
            '6. รายงานวิจัยฉบับสมบูรณ์ จำนวน 3 เล่ม แบ่งเป็น\n' +
            '6.1 ต้นสังกัด จำนวน 1 เล่ม\n' +
            '6.2 ส่งสถาบันวิจัยและพัฒนา จำนวน 2 เล่ม\n' +
            '7. บทสรุปการดำเนินงานและผลงานวิจัย (แบบสวพ. 13)\n' +
            '8. แผ่นซีดีบันทึกข้อมูลรายงานวิจัยฉบับสมบูรณ์  (ข้อ 6) และบทสรุปการดำเนินงาน และผลงานวิจัย (ข้อ 7) โดยบันทึกเป็นไฟล์นามสกุล  (docx. และ pdf.) จำนวน 5 แผ่น แบ่งเป็น\n' +
            '8.1 ติดท้ายเล่มรายงานส่งต้นสังกัด 1 แผ่น \n' +
            '8.2 ติดท้ายเล่มรายงานส่งสถาบันวิจัยฯ 2 แผ่น\n' +
            '8.3 ใส่ซองแผ่นซีดี  จำนวน 2 แผ่น\n' +
            '9. หลักฐานของผลผลิต/ผลลัพธ์ของงานวิจัย (ภาคผนวกท้ายเล่มรายงานวิจัย) (ถ้ามี)\n' +
            '10. หลักฐานการส่งมอบครุภัณฑ์ให้กับหน่วยงานต้นสังกัดจำนวน  ........ ฉบับ (ถ้ามี)\n' +
            'ดาวน์โหลดเอกสาร https://ird.rmutr.ac.th/formdownload/\n' +
            'ติดต่อคุณวรารักษ์ โทร 2424\n'+

            '1. ข้อเสนอโครงการ\n2. แผนการใช้จ่ายเงิน (สวพ.2) \n3. อนุมัติโครงการ (สวพ. 1 เฉพาะงบบูรณาการ)ดาวน์โหลดเอกสาร\nhttps://ird.rmutr.ac.th/formdownload/\nติดต่อคุณวรารักษ์ โทร 2424\n'+

            '1. แบบ สวพ.4\n2. แบบ สวพ.5\n3. หลักฐานการใช้จ่ายเงิน (ตัวจริง) จำนวน ....... ฉบับ\n4. แบบ สวพ.6 รายงานความก้าวหน้าโครงการวิจัย จำนวน 5 หน้า\n- (รายงานความก้าวหน้าโครงการวิจัย) แบบ สวพ. 6.1\n- (รายงานความก้าวหน้าแผนวิจัยของชุดโครงการวิจัย) แบบ สวพ. 6.2\n5. การส่งรายงานความก้าวหน้าผ่านระบบ NRMS (กรณีจัดทำข้อเสนอโครงการวิจัยผ่านระบบ NRMS) ดาวน์โหลดเอกสาร https://ird.rmutr.ac.th/formdownload/\nติดต่อคุณวรารักษ์ โทร 2424 \n'+

            '1. แบบ สวพ. 4\n' +
                        '2. แบบ สวพ. 5\n3. แบบ สวพ. 7\n' +
                        '4. หลักฐานการใช้จ่ายเงิน (ตัวจริง) จำนวน ........ ฉบับ\n' +
                        '5. การส่งรายงานฉบับสมบูรณ์ผ่านระบบ NRMS (กรณีจัดทำข้อเสนอโครงการวิจัยผ่านระบบ NRMS)\n' +
                        '6. รายงานวิจัยฉบับสมบูรณ์ จำนวน 3 เล่ม แบ่งเป็น\n' +
                        '6.1 ต้นสังกัด จำนวน 1 เล่ม\n' +
                        '6.2 ส่งสถาบันวิจัยและพัฒนา จำนวน 2 เล่ม\n' +
                        '7. บทสรุปการดำเนินงานและผลงานวิจัย (แบบสวพ. 13)\n' +
                        '8. แผ่นซีดีบันทึกข้อมูลรายงานวิจัยฉบับสมบูรณ์  (ข้อ 6) และบทสรุปการดำเนินงาน และผลงานวิจัย (ข้อ 7) โดยบันทึกเป็นไฟล์นามสกุล  (docx. และ pdf.) จำนวน 5 แผ่น แบ่งเป็น\n' +
                        '8.1 ติดท้ายเล่มรายงานส่งต้นสังกัด 1 แผ่น\n' +
                        '8.2 ติดท้ายเล่มรายงานส่งสถาบันวิจัยฯ 2 แผ่น\n' +
                        '8.3 ใส่ซองแผ่นซีดี  จำนวน 2 แผ่น\n' +
                        '9. หลักฐานของผลผลิต/ผลลัพธ์ของงานวิจัย (ภาคผนวกท้ายเล่มรายงานวิจัย) (ถ้ามี)\n' +
                        '10. หลักฐานการส่งมอบครุภัณฑ์ให้กับหน่วยงานต้นสังกัดจำนวน  ........ ฉบับ(ถ้ามี)\n' +
                        'ดาวน์โหลดเอกสาร https://ird.rmutr.ac.th/formdownload/ \n' +
                        'ติดต่อคุณวรารักษ์ โทร 2424'
}

module.exports=withdraw